Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ijahis_idja_-festivaali_jarjestetaan_tulevana_viikonloppuna_inarissa.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja -festivaali järjestetään tulevana viikonloppuna Inarissa
sme: Ijahis idja-festivála lágiduvvo boahtte vahkuloahpas Anáris

source: Ijahis idja -festivaali järjestetään Inarissa tulevana lauantaina 14.8.2021.
sme: Ijahis idja-festivála lágiduvvo Anáris boahtte lávvardaga 14.8.2021.

source: Festivaali järjestetään tänä vuonna yksipäiväisenä.
sme: Festivála ordnejuvvo dán jagi ovttabeaivásažžan.

source: Festivaalin aikana lavalle nousevat mm. Jon Henrik Fjällgren, Ulla Pirttijärvi &amp; Ulda sekä Ailu x Amoc.
sme: Festivála áigge lávddi ala gorgŋejit ee. Jon Henrik Fjällgren, Ulla Pirttijärvi &amp; Ulda ja Ailu x Amoc.

source: Jo perinteeksi muodostunut suopunginheittokilpailu on ohjelmassa myös tänä vuonna.
sme: Juo árbevierrun šaddan njoarostangilvu lea prográmmas maiddái dán jagi.

source: Lisäksi luvassa on nuortenkonsertti, pop-up -työpajoja ja festivaalien ajan jatkuvat saamenkäsityön markkinat.
sme: Lassin lobis leat nuoraidkonsearta, pop-up – bargobájit ja festivála oktavuođas lágiduvvon duodjemárkanat.

source: Festivaali järjestetään koronaturvallisuussuositusten mukaisesti.
sme: Festivála lágiduvvo koronadorvvolašvuođaávžžuhusaid mielde.

source: Festivaalialue on laaja ja turvavälien pitäminen on mahdollista.
sme: Festiválabáiki lea viiddis ja dorvogaskkaid doallan lea vejolaš.

source: Myös wc-kapasiteettia on lisätty tälle vuodelle.
sme: Maiddái wc-kapasitehta lea lasihuvvon dán jahkái.

source: Festivaali pyytää ihmisiä saapumaan vain terveenä tapahtumaan ja noudattamaan koronaturvallisuusohjeita etäisyyksistä ja hygieniasta sekä suosimaan korttimaksua käteisen sijaan festivaalialueella.
sme: Festivála lágideaddjit bivdet, ahte olbmot bohtet dearvvasin dáhpáhussii ja čuvvot koronadorvvolašvuođarávvagiid gaskkaid doallamis ja hygieniijas. Maiddái sávaldahkan lea, ahte olbmot geavahivčče millosabbot báŋkogoartamáksima go válmmaš ruđa festiválabáikkis.

source: Festivaali striimataan maailmanlaajuisesti eli tunnelmaan pääsee mukaan myös kotoa.
sme: Festivála striimejuvvo máilmmiviidosaččat nuba dáhpáhusa dovdamušaide beassá fárrui maiddái ruovttustis.

source: Livestream löytyy osoitteesta www.sajos.fi/live .
sme: Livestream gávdno čujuhusas www.sajos.fi/live .

source: Festivaalin ohjelma ja lisätiedot osoitteessa www.ijahisidja.fi .
sme: Festivála prográmma ja lassidieđut čujuhusas www.ijahisidja.fi .

source: Liput myynnissä osoitteessa www.lippu.fi .
sme: Bileahtaid vuovdin čujuhusas www.lippu.fi .

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaiskulttuurikeskus Sajos, Kahvila Čaiju, Saamelaisalueen koulutuskeskus ja Inarin kunta.
sme: Ijahis ija lágidit ovttas Anára Sámisearvi ry, Sámediggi, Sámekulturguovddáš Sajos, Kafea Čaiju, Sámi oahpahusguovddáš ja Anára gielda.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
sme: Buvttadeaddji Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
